module.exports.ARTICLE = {
    anxiety: `<b>Тревога</b> - наша внутренняя система сигнализации. <i>Это реакция на угрозу в будущем</i>. Страх за события которые ещё не наступили. Чтобы справиться со страхом используется контроль и наблюдение. Я контролирую - я в безопасности. Предупрежден значит вооружён. 

Отсюда вытекают правила: 
    - Я должен быть все время на чику, чтобы как можно скорее среагировать; 
    - Я должен много планировать, ведь в знакомой ситуации уже не страшно. 
    
Так где же грань  когда тревога уже не норма? Давайте взглянем на пример:

- Переживаем перед важным мероприятием или сдачей экзамена, чтобы с большей ответственностью подойти к подготовке.
 
Тревога направила нашу деятельность на подготовку к событию иначе если бы её не было мы оказались беспечными и к примеру забыли о встрече. 

<i>Здоровая тревога, которая нас оберегает от опасностей, помогает объективно улучшить нашу жизнь и приносит нам какой-то позитивный результат.</i>`,
    depreciation: `
<i>«Я чувствую себя плохо, потому что ты лучше меня. Мне невыносима мысль о том, что я хуже тебя, но мне страшно стать лучше, поэтому я иду простым путём - принижаю тебя»</i>

<b>Обесценивание</b> - это механизм психологической защиты, при котором личность преуменьшает значимость окружающих людей, их поступков, а также самого себя.

Что стоит за обесцениванием?
- Боль не реализованности, отсутствие успехов, зависть
- Страх осознать собственные недостатки
- Нежелание работать со своими страхами и слабостями
- Фрустрированная ведущая потребность

За обесцениванием всегда стоят неудовлетворённые потребности того, кто обесценивает.
Обесценивающий может даже не подозревать об этом.

Как бороться с обесцениванием?
Если вы тот, кто обесценивает – обратите внимание, что вы чаще обесцениваете и какой страх и/или потребность за этим прячется.

Если вы тот, кого обесценивают, и вы от этого страдаете, обратите внимание на то почему чужое мнение важнее, чем ваше собственное.`,
    secretGovernment: `
Почему люди верят в «тайное правительство»? У меня на этот счет есть два предположения.

<b>1. Снятие ответственности.</b> Если принять тот факт, что есть некоторые тайные силы, принимают глобальные решения, влияющие на жизнь каждого, то это своего рода «родитель» над ребенком, то есть дает ощущение, что ты ни на что повлиять не сможешь и лично от тебя ничего не зависит: все решают где-то далеко и не ты. И тем самым думающему о таком виде мира, представляется возможность по быть ребенком и снять себя ответственность.

<b>2. Страх неопределённости.</b> Это предположение ближе для тревожных людей. Психика человека устроена так, что неопределенность пугает. Чтобы окружающий мир был понятнее, его нужно сделать простым, дать простое объяснение событиям. Есть как бы некие правила, соблюдай их и все будет нормально. Всевозможные теории заговора дают людям, пусть и мнимые, но уверенность и безопасность, а также вполне понятный план действий. Лозунг можно описать так: <i>«Лучше даже плохое, но понятное, чем неизвестное».</i>`,
    fear: `
    Методы ЭОТ позволяют непосредственно контактировать с бессознательным через образы, которые являются с одной стороны языком бессознательного, а с другой – маркерами хронических негативных состояний и внутренних конфликтов.
<a href="https://www.youtube.com/shorts/5infg6FgqFo"><i>смотреть</i></a>
    `
};