module.exports.TEXT = {
    main: `
Здравствуйте! 
Вас приветствует бот самопомощи
<b>«Когнитивный комфорт»</b>. 
Данный бот находится на этапе разработки`,
    pain: `Выберите из списка ниже, что вас беспокоит:`,
    author: `Автор данного бота Мурат Баркинхоев @yabarkim, психолог, КПТ терапевт. <a href="https://yabarkim-psy.ru/">Психолог онлайн</a>`,
    anxietyStart: `Укажите уровень своей тревоги от 1 до 10, где 10 максимальный балл`,
    anxietyHigh: `
<b>Успокоиться, снизить сильную тревогу от 8-10 баллов до 7.</b> Создайте в воображении место, где спокойно и хорошо. Это может быть дом в лесу или полет в облаках или пляж под пальмами, уделите внимание мелочам, прислушайтесь к ощущениям полученных от этого места. Побудьте в этом воображаемом мире пока тревога не снизится.`,
    anxietyMedium: `
<b>Осознайте тревогу:</b> необходимо понять какая <b>ситуация</b> вызвала тревогу, какие <b>мысли</b> тревожные за этим стоят (сформулировать их) и понять.

Проверка адекватности негативной мысли:? 
- Возможны ли другие объяснения? 
- Что в такой ситуации подумал бы кто-то другой? 
- Основана ли моя мысль на моем самочувствии или на реально произошедших фактах? 
- Не рассуждаю ли я в экстремальных категориях - всё или ничего? 
- Не рассматриваю ли я вопросы, на которые невозможно ответить? 
- Не переоцениваю ли я вероятность угрозы определенного события? 
- Не принимаю ли я на себя ответственность за вещи, которые я не могу контролировать? 

Если мысль адекватна разрабатываем и проживаем:
- "катострофический сценарий",
- максимально приятный сценарий, здесь как правило бывает уже спокойнее, 
- реалистичный сценарий и проживаем его до снижения тревоги до 3 баллов`,

    anxietyLow: `
Замена негативных ожиданий от будущего позитивными, расписать процесс пути к позитивному результату.`,
    article: `Ниже список опубликованных статей. Список статей регулярно пополняется. Приятного чтения!`,
    psychologist: ``,
    reviews: `<a href="https://yabarkim-psy.ru/reviews.html">Смотреть отзывы</a>`
};