module.exports.ARTICLE = {
    anxiety: `<b>Тревога</b> - наша внутренняя система сигнализации. <b>Это реакция на угрозу в будущем</b>. Страх за события которые ещё не наступили. Чтобы справиться со страхом используется контроль и наблюдение. Я контролирую - я в безопасности. Предупрежден значит вооружён. 

Отсюда вытекают правила: 
    - Я должен быть все время на чику, чтобы как можно скорее среагировать; 
    - Я должен много планировать, ведь в знакомой ситуации уже не страшно. 
    
Так где же грань  когда тревога уже не норма? Давайте взглянем на пример:

- Переживаем перед важным мероприятием или сдачей экзамена, чтобы с большей ответственностью подойти к подготовке.
 
Тревога направила нашу деятельность на подготовку к событию иначе если бы её не было мы оказались беспечными и к примеру забыли о встрече. 

<b>Здоровая тревога, которая нас оберегает от опасностей, помогает объективно улучшить нашу жизнь и приносит нам какой-то позитивный результат.</b>`
};