module.exports.TEXT = {
    main: `Здравствуйте! Вас приветствует бот самопомощи <b>«Когнитивный комфорт»</b>. Данный бот находится на этапе разработки`,
    pain: `Выберите из списка ниже, что Вас беспокоит:`,
    author: `Автор данного бота Мурат Баркинхоев, психолог, КПТ терапевт. @yabarkim <a href="https://yabarkim-psy.ru/">психолог онлайн</a>`,
    anxiety: `<b>Тревога</b> - наша внутренняя система сигнализации. Это реакция на угрозу в будущем. Страх за события которые ещё не наступили.`,
    article: `<b>Статьи:</b> - `,
};